{
  "base_conhecimento": [
    {
      "topico": "BENEFÍCIOS AO CIDADÃO",
      "pergunta": [
        "Como posso encontrar um beneficiário de programas sociais no portal?"
      ],
      "resposta": "Para encontrar um beneficiário de programas sociais, há duas principais formas:\n- Na caixa de busca do topo do Portal, informe o nome, CPF ou NIS do beneficiário.\n- Na tela inicial, clique no card 'Benefícios ao Cidadão' e selecione painel ou consulta detalhada. Na primeira opção, você terá acesso a dados gráficos consolidados. Já na consulta, você poderá filtrar, pesquisar e explorar dados com profundidade.",
      "palavras_chave": [
        "beneficiário",
        "encontrar",
        "portal",
        "posso",
        "programas",
        "sociais"
      ]
    },
    {
      "topico": "BENEFÍCIOS AO CIDADÃO",
      "pergunta": [
        "Na consulta de parcelas pagas ao beneficiário, o que acontece se eu responder que eu acho que a pessoa recebe o benefício indevidamente?"
      ],
      "resposta": "Sua resposta será armazenada em uma base de dados que, a depender de uma avaliação estatística, poderá servir para futuros processos de auditoria.",
      "palavras_chave": [
        "acho",
        "acontece",
        "beneficiário",
        "benefício",
        "consulta",
        "indevidamente",
        "pagas",
        "parcelas",
        "pessoa",
        "recebe",
        "responder"
      ]
    },
    {
      "topico": "BENEFÍCIOS AO CIDADÃO",
      "pergunta": [
        "Há informação errada nas consultas de benefícios ao cidadão do portal. O que devo fazer?"
      ],
      "resposta": "Os dados dos pagamentos aos beneficiários dos programas sociais, apresentados no Portal da Transparência do Governo Federal, são provenientes de diversos ministérios. A Controladoria-Geral da União (CGU) recebe esses dados, carrega no Portal e publica, preservando a integridade da informação conforme os sistemas de origem.\nDessa forma, qualquer ação para correção, ajuste ou retirada do seu nome do Portal da Transparência deve ser feita, primeiramente, junto ao órgão gestor. Saiba quais são abaixo:\n- Auxílio Emergencial: Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome.\n- Auxílio Brasil: Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome.\n- Auxílio Reconstrução: Ministério da Integração e do Desenvolvimento Regional.\n- Bolsa Família: Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome.\n- Garantia-Safra: Ministério do Desenvolvimento Agrário e Agricultura Familiar.\n- Seguro-Defeso: Ministério do Trabalho e Emprego.\n- BPC: Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome.\n- Faça sua manifestação no Fala.BR: https://falabr.cgu.gov.br/",
      "palavras_chave": [
        "benefícios",
        "cidadão",
        "consultas",
        "devo",
        "errada",
        "fazer",
        "informação",
        "portal"
      ]
    },
    {
      "topico": "BENEFÍCIOS AO CIDADÃO",
      "pergunta": [
        "Apareço como beneficiário do auxílio emergencial, mas não recebi qualquer valor nem solicitei o benefício. O que devo fazer para corrigir a informação no portal?"
      ],
      "resposta": "Os dados dos pagamentos aos beneficiários do Auxílio Emergencial, apresentados no Portal da Transparência do Governo Federal, são provenientes do Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome (MDS), órgão gestor do programa. A Controladoria-Geral da União (CGU) recebe esses dados, carrega no Portal e publica, preservando a integridade da informação conforme os sistemas de origem.\nDessa forma, qualquer ação para correção, ajuste ou retirada do seu nome do Portal da Transparência deve ser feita, primeiramente, junto ao MDS. Nos casos de fraudes no Auxílio Emergencial, a orientação é ir pessoalmente em uma agência da Caixa Econômica Federal (CEF) e proceder com o registro de contestação. Lá, informe sobre a utilização indevida dos seus dados por terceiros para a obtenção fraudulenta de tal auxílio. A Caixa retorna ao cidadão o resultado da análise da contestação.\nDe posse dos documentos de registro de contestação e do resultado da análise da CEF, o cidadão deve registrar denúncia de fraude do Auxílio Emergencial e encaminhar ao MDS, por meio da plataforma Fala.BR (https://falabr.cgu.gov.br). Após o recebimento e a avaliação interna, o MDS envia retificação de dados à CGU, com ajustes, supressão ou inclusão de informações, para publicação no Portal da Transparência do Governo Federal.\nMais informações podem ser obtidas no site do Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome: https://www.gov.br/mds/pt-br/servicos/auxilio-emergencial",
      "palavras_chave": [
        "apareço",
        "auxílio",
        "beneficiário",
        "benefício",
        "corrigir",
        "devo",
        "emergencial",
        "fazer",
        "informação",
        "mas",
        "nem",
        "não",
        "portal",
        "qualquer",
        "recebi",
        "solicitei",
        "valor"
      ]
    },
    {
      "topico": "BENEFÍCIOS AO CIDADÃO",
      "pergunta": [
        "Quero excluir meu nome do portal. O que eu faço?"
      ],
      "resposta": "A restrição de acesso a dados no Portal (seja nome ou valores recebidos, por exemplo) somente pode ser realizada após decisão judicial sobre casos concretos ou, quando for o caso, se tratar formalmente de informação sigilosa ou classificada.\nA divulgação de informações no Portal da Transparência do Governo Federal ocorre em obediência a normativos constitucionais e legais. Em especial, ao Decreto nº 7.724, de 16 de maio de 2012, que regulamenta a Lei de Acesso à Informação (LAI) no Poder Executivo Federal, bem como ao Decreto nº 11.529, de 16 de maio de 2023, que instituiu a Política de Transparência e Acesso à Informação da Administração Pública Federal. Essas e outras legislações relacionadas podem ser consultadas em http://transparencia.gov.br/sobre/legislacao.\nHá, ainda, a Lei nº 13.709, de 14 de agosto de 2018 (Lei Geral de Proteção de Dados Pessoais - LGPD), que dispõe sobre o tratamento de dados pessoais. Em tal contexto, são divulgados no Portal somente os dados necessários para cumprir o princípio da publicidade e o disposto na LAI, em respeito ao princípio da necessidade, previsto no artigo 6º da LGPD, e a persecução do interesse público, mencionada no artigo 23 da mesma norma.\nNesse sentido, ressaltamos que a transparência dos pagamentos a beneficiários de programas sociais e assistenciais é prevista na legislação e considera, exclusivamente, a divulgação de dados de caráter público, como nome, valor pago, UF, município e CPF (de forma mascarada, a fim de evitar a identificação da pessoa física). Não são divulgados, por exemplo, número de documentos pessoais como RG e CPF (na íntegra).",
      "palavras_chave": [
        "excluir",
        "faço",
        "meu",
        "nome",
        "portal",
        "quero"
      ]
    },
    {
      "topico": "BENEFÍCIOS AO CIDADÃO",
      "pergunta": [
        "Quais os programas sociais disponíveis para consultar no portal?"
      ],
      "resposta": "Os programas federais de benefícios ao cidadão disponíveis no Portal da Transparência do Governo Federal são: Auxílio Reconstrução, Novo Bolsa Família, Benefício de Prestação Continuada (BPC), Garantia-Safra e Seguro-Defeso (ou Pescador Artesanal).\nAlém destes, também é possível acessar dados de programas sociais descontinuados, como: Auxílio Brasil, Auxílio Emergencial, Bolsa Família e Programa de Erradicação do Trabalho Infantil (PETI).",
      "palavras_chave": [
        "consultar",
        "disponíveis",
        "portal",
        "programas",
        "quais",
        "sociais"
      ]
    },
    {
      "topico": "CONTROLE SOCIAL",
      "pergunta": [
        "Como denunciar alguma irregularidade na aplicação dos recursos públicos?"
      ],
      "resposta": "Primeiro, certifique-se de que sua denúncia está relacionada a procedimentos e ações de agentes públicos federais ou órgãos e entidades do Poder Executivo Federal. Procure descrever os fatos de maneira clara, simples e objetiva, de forma que a denúncia seja apurada. O ideal é que seja feito um relato o mais completo possível do assunto, com a indicação, por exemplo, de nomes, locais, datas, documentos comprobatórios, bem como tudo o que possa auxiliar na identificação do ilícito.\nPara registrar sua denúncia, acesse a plataforma Fala.BR.\nA CGU não é responsável por fiscalizar e controlar as verbas exclusivas dos Estados e Municípios. Nesse caso, cabe aos Tribunais de Contas Estaduais e as Câmaras Municipais atuar para apurar as irregularidades que envolvam a utilização de recursos públicos estaduais ou municipais. O Ministério Público Estadual também pode ser acionado para verificar as situações em que os agentes públicos estaduais e municipais estejam possivelmente envolvidos com a aplicação indevida de recursos públicos.",
      "palavras_chave": [
        "alguma",
        "aplicação",
        "denunciar",
        "irregularidade",
        "públicos",
        "recursos"
      ]
    },
    {
      "topico": "CONTROLE SOCIAL",
      "pergunta": [
        "Como posso fazer um pedido via lei de acesso à informação a partir do portal?"
      ],
      "resposta": "Para fazer um pedido de acesso à informação a partir do Portal, vá em menu Controle Social/Acesso à Informação.",
      "palavras_chave": [
        "acesso",
        "fazer",
        "informação",
        "lei",
        "partir",
        "pedido",
        "portal",
        "posso",
        "via"
      ]
    },
    {
      "topico": "CONTROLE SOCIAL",
      "pergunta": [
        "O que significa controle social?"
      ],
      "resposta": "Controle social é o o controle exercido pela sociedade sobre o Estado, ao fiscalizar a aplicação dos recursos públicos, as ações dos governantes e servidores públicos, as ações da gestão pública na execução das políticas públicas, avaliando os objetivos, processos e resultados, a fim de assegurar que o dinheiro público seja bem empregado em benefício da coletividade.\nPara cumprir esse objetivo, o Portal oferece recursos que permitem ao cidadão melhor acompanhar e compartilhar os dados disponíveis. São ferramentas que permitem entender melhor o funcionamento do governo sob diversas perspectivas; que possibilitam receber notificações em diversas situações; e que oferecem dados e informações de forma fácil para o acompanhamento dos gastos em suas diversas etapas. São muitas as possibilidades de uso do Portal da Transparência.",
      "palavras_chave": [
        "controle",
        "significa",
        "social"
      ]
    },
    {
      "topico": "CONTROLE SOCIAL",
      "pergunta": [
        "Como o controle social está relacionado ao governo aberto?"
      ],
      "resposta": "Governo aberto, controle social e transparência estão intimamente interligados. Apenas em um Governo Aberto será possível realizar o Controle Social, com a Transparência da gestão sendo uma das ferramentas para tal controle. Além disso, por meio do uso dos dados abertos, por exemplo, será possível participar na proposição e nas melhorias de políticas públicas.\nNesse contexto, surgiu o Portal da Transparência, buscando não apenas o combate à corrupção e a correta aplicação dos recursos públicos, mas também fomentar a inovação e as parcerias com a sociedade para uma efetiva ação governamental.\nAcesse, no menu inicial, Controle Social/Governo Aberto para maiores informações.",
      "palavras_chave": [
        "aberto",
        "controle",
        "está",
        "governo",
        "relacionado",
        "social"
      ]
    },
    {
      "topico": "CONVÊNIO E OUTROS ACORDOS",
      "pergunta": [
        "Como faço para receber informações sobre liberação de recursos de convênios?"
      ],
      "resposta": "Para receber notificações sobre liberação de recursos, mudança de situação e atualização da base de convênios do Portal, cadastre-se em Receba Notificações, no menu principal do Portal da Transparência.",
      "palavras_chave": [
        "convênios",
        "faço",
        "informações",
        "liberação",
        "receber",
        "recursos",
        "sobre"
      ]
    },
    {
      "topico": "CONVÊNIO E OUTROS ACORDOS",
      "pergunta": [
        "Qual a origem dos dados da consulta convênios?"
      ],
      "resposta": "Os dados que alimentar a consulta são provenientes do SIAFI e do SICONV. A responsabilidade pelos registros é dos ministérios e outros órgãos do Poder Executivo, por serem eles os executores dos programas de governo e os responsáveis pela gestão das ações.",
      "palavras_chave": [
        "consulta",
        "convênios",
        "dados",
        "origem",
        "qual"
      ]
    },
    {
      "topico": "CONVÊNIO E OUTROS ACORDOS",
      "pergunta": [
        "Como encontro o valor da contrapartida que o meu município deve fazer em convênio?"
      ],
      "resposta": "Na consulta Convênios e Outros Acordos, é possível encontrar diversas informações sobre os convênios firmados pelo Poder Executivo Federal, inclusive o valor da contrapartida. Na tabela de dados, clique em 'Adicionar colunas' e selecione as colunas que deseja ver no resultado de sua consulta.\nA consulta pode ser feita por período da última liberação de recursos, período  de  vigência, convenente, órgão/entidade, UF, município, situação do convênio, área de atuação e valores liberado e total por faixa. Clique nos  filtros para refinar a sua busca.\nNo detalhamento do convênio/acordo, é que será possível consultar o valor da contrapartida, bem como ser redirecionado para o TransfereGov, ao clicar no número do instrumento, para maiores informações.",
      "palavras_chave": [
        "contrapartida",
        "convênio",
        "deve",
        "encontro",
        "fazer",
        "meu",
        "município",
        "valor"
      ]
    },
    {
      "topico": "CONVÊNIO E OUTROS ACORDOS",
      "pergunta": [
        "Como posso fazer um convênio para receber recursos do governo para minha instituição?"
      ],
      "resposta": "Orientamos que acesse a Plataforma + Brasil do Governo Federal em http://plataformamaisbrasil.gov.br/ para obter mais informações sobre como remeter projetos ao Governo e solicitar celebração de parceria, ou contatar diretamente com o Ministério de interesse.",
      "palavras_chave": [
        "convênio",
        "fazer",
        "governo",
        "instituição",
        "minha",
        "posso",
        "receber",
        "recursos"
      ]
    },
    {
      "topico": "CONVÊNIO E OUTROS ACORDOS",
      "pergunta": [
        "Onde localizo os convênios firmados entre a união e o governo do estado?"
      ],
      "resposta": "Na consulta Convênios e Outros Acordos é possível aplicar diversos filtros, entre eles a UF (Unidade Federativa) e o município do convênio. Os convênios com o governo do estado estarão localizados na capital do estado.\nSelecione os filtros para refinar a sua busca (Por exemplo: Períodos desejados), clique em 'UF' e escolha a Unidade da Federação desejada (Por exemplo: Rio de Janeiro). Em seguida, clique no filtro 'Tipo de Convenente' e marque 'Administração Pública Estadual ou do Distrito Federal'. A partir dos convênios retornados, verifique no campo 'Convenente' aqueles órgãos do Governo do Estado que firmaram o convênio/acordo com a União.",
      "palavras_chave": [
        "convênios",
        "entre",
        "estado",
        "firmados",
        "governo",
        "localizo",
        "onde",
        "união"
      ]
    },
    {
      "topico": "CONVÊNIO E OUTROS ACORDOS",
      "pergunta": [
        "No gráfico 'visão por órgão responsável' o órgão com maior valor celebrado e de valores liberados é 'outros'. Quais são esses outros?"
      ],
      "resposta": "O gráfico 'Visão por órgão responsável' (disponível em 'Painéis' > 'Convênios e Outros Acordos') apresenta os 5 órgãos com maiores valores celebrados ou maiores valores liberados. Os demais órgãos entram somados na classificação 'Outros'.\nPara ver detalhes dos órgãos que compõem o grupo 'Outros', clique no botão ao lado direito do gráfico 'DETALHAR CONVÊNIOS E OUTROS ACORDOS'  e utilize os filtros para apresentar os valores consolidados por órgão superior.",
      "palavras_chave": [
        "celebrado",
        "gráfico",
        "liberados",
        "maior",
        "outros",
        "quais",
        "responsável",
        "são",
        "valor",
        "valores",
        "visão",
        "órgão"
      ]
    },
    {
      "topico": "DADOS ABERTOS",
      "pergunta": [
        "Qual o padrão CSV adotado no portal da transparência?"
      ],
      "resposta": "Para a geração de arquivos CSV no Portal, foi adotada a codificação de caracteres Windows-1252 ou ANSI. O separador adotado foi o ponto-e-vírgula.",
      "palavras_chave": [
        "adotado",
        "csv",
        "padrão",
        "portal",
        "qual",
        "transparência"
      ]
    },
    {
      "topico": "DADOS ABERTOS",
      "pergunta": [
        "Por que ao abir um arquivo CSV baixado do portal da transparência, o meu aplicativo de planilha eletrônica alerta que ultrapassou o limite de linhas? Que dados serão perdidos?"
      ],
      "resposta": "Os aplicativos de planilhas eletrônicas têm um número máximo de linhas (ou registros) que podem manipular, assim, se um arquivo CSV contiver mais linhas do que o aplicativo pode tratar, as linhas excedentes do arquivo CSV não serão carregadas para o aplicativo, o que poderá causar um erro na análise de dados do Portal com o uso do aplicativo.\nEstes são os números máximos de linhas suportados nos aplicativos mais comuns:\n- Excel 97/2000/2002/2003 - 65.536 linhas;\n- Excel 2007/2010/versões mais recentes - 1.048.576 linhas;\n- Open Office 2.x - 65.536 linhas;\n- Open Office 3.3 - 1.048.576 linhas;\n- LibreOffice 3.3 e superiores - 1.048.576 linhas.\nQuando o arquivo CSV possuir mais registros que o aplicativo suporte, recomendamos que faça o tratamento do arquivo em aplicativos de sistemas gerenciadores de banco de dados (SGDB), como MySQL e Postgres.",
      "palavras_chave": [
        "abir",
        "alerta",
        "aplicativo",
        "arquivo",
        "baixado",
        "csv",
        "dados",
        "eletrônica",
        "limite",
        "linhas",
        "meu",
        "perdidos",
        "planilha",
        "portal",
        "serão",
        "transparência",
        "ultrapassou"
      ]
    },
    {
      "topico": "DADOS ABERTOS",
      "pergunta": [
        "Mas eu queria só extrair algumas linhas do arquivo .CSV e não preciso e nem sei usar um SGDB. Não haveria alternativa?"
      ],
      "resposta": "Há alguns aplicativos disponíveis na internet, que fazem o tratamento de arquivo .csv para separá-lo em vários limitando o número máximo de linha e outros mais sofisticados com seleção de linhas baseado em critérios de conteúdo.\nListamos algumas opções para sistema operacional Windows, entretanto alertamos que não realizamos testes exaustivos de uso, além do que, suas interfaces operacionais estão em inglês.\nUse-as por sua conta e risco:\n- CSV Splitter 1.1\n- Open Source CSV Splitter\n- CSVed 2.2.3",
      "palavras_chave": [
        "algumas",
        "alternativa",
        "arquivo",
        "csv",
        "extrair",
        "haveria",
        "linhas",
        "mas",
        "nem",
        "não",
        "preciso",
        "queria",
        "sei",
        "sgdb",
        "usar"
      ]
    },
    {
      "topico": "DADOS ABERTOS",
      "pergunta": [
        "O que é CSV (COMMA SEPARATED VALUES)?"
      ],
      "resposta": "CSV é a abreviação do termo em inglês Comma-Separated Values, traduzindo-se em português para “Valores separados por vírgulas” e refere-se a um formato de arquivo de dados definido no documento RFC 4180 do IETF - Internet Engineering Task Force. Por sua simplicidade, é suportado por quase todos os aplicativos de planilhas eletrônicas e sistemas gerenciadores de banco de dados (SGDB) disponíveis.\nÉ um padrão de formato adotado pelo e-Ping para arquivos do tipo “banco de dados” (http://eping.governoeletronico.gov.br/) e foi escolhido para o Portal da Transparência em atendimento ao disposto no Art. 8º §3º Inc. II da Lei de Acesso à Informação (Lei nº 12.527/2011).",
      "palavras_chave": [
        "comma",
        "csv",
        "separated",
        "values"
      ]
    },
    {
      "topico": "DESPESA",
      "pergunta": [
        "O que posso encontrar nessa consulta?"
      ],
      "resposta": "A consulta dá cumprimento ao disposto na Lei Complementar n.º 131, de 27 de maio de 2009, que trata da divulgação, em tempo real, de informações pormenorizadas sobre a execução orçamentária e financeira do governo federal. Por meio da pesquisa, é possível, detalhar todos os documentos emitidos pelas unidades gestoras do Poder Executivo Federal no decorrer da execução das suas despesas, inclusive, pela fase em que a despesa está: empenho, liquidação e pagamento. Saiba mais sobre as fases da despesa aqui.\nSe as informações não foram suficientes para sanar sua dúvida, orientamos utilizar os canais disponíveis na página da CGU para enviar sua mensagem.",
      "palavras_chave": [
        "consulta",
        "encontrar",
        "nessa",
        "posso"
      ]
    },
    {
      "topico": "DESPESA",
      "pergunta": [
        "O que posso encontrar na consulta de recursos transferidos?"
      ],
      "resposta": "Nesta consulta é possível encontrar informações sobre os recursos transferidos pelo governo Federal para estados, municípios, pessoas jurídicas e pessoas físicas. Os recursos transferidos englobam as transferências dos tipos constitucionais, royalties, legais, voluntárias e diretamente ao cidadão.",
      "palavras_chave": [
        "consulta",
        "encontrar",
        "posso",
        "recursos",
        "transferidos"
      ]
    },
    {
      "topico": "DESPESA",
      "pergunta": [
        "Como posso encontrar informações sobre os recursos federais enviados ao meu estado ou município?"
      ],
      "resposta": "Na consulta Recursos Transferidos, é possível encontrar informações sobre os recursos transferidos pelo governo Federal para estados, municípios, pessoas jurídicas e pessoas físicas. Os recursos transferidos englobam as transferências dos tipos constitucionais, royalties, legais, voluntárias e diretamente ao cidadão.\nA consulta pode ser feita por período, por UF, município, tipo de transferência e tipo de favorecido.\nUse os filtros para refinar a sua consulta. É possível filtrar a UF do seu Estado, o município, o tipo de favorecido, o período, o programa e a ação orçamentária, entre outros.",
      "palavras_chave": [
        "encontrar",
        "enviados",
        "estado",
        "federais",
        "informações",
        "meu",
        "município",
        "posso",
        "recursos",
        "sobre"
      ]
    },
    {
      "topico": "DESPESA",
      "pergunta": [
        "Como posso ver todos os valores recebidos do governo federal por uma empresa?"
      ],
      "resposta": "Em 'Consultas Detalhadas/Pessoa Jurídica', informe o nome ou o CNPJ da empresa que deseja consultar. Na tela de resultados, selecione a empresa desejada e veja o panorama completo da relação dessa empresa com o Governo Federal, incluindo recursos recebidos, licitações, contratos, sanções entre outras informações.",
      "palavras_chave": [
        "empresa",
        "federal",
        "governo",
        "posso",
        "recebidos",
        "todos",
        "valores",
        "ver"
      ]
    },
    {
      "topico": "DESPESA",
      "pergunta": [
        "Os valores que aparecem no portal da transparência já foram efetivamente gastos ou realmente transferidos para o meu estado ou município?"
      ],
      "resposta": "O Portal apresenta não apenas os valores efetivamente pagos (gastos ou transferidos), mas também os valores empenhados e liquidados, a depender da etapa de execução da despesa a que se refiram.\nPara saber mais sobre a execução da despesa, acesse 'Aprenda Mais/Entenda gestão pública/Execução da despesa pública'.",
      "palavras_chave": [
        "aparecem",
        "efetivamente",
        "estado",
        "foram",
        "gastos",
        "meu",
        "município",
        "portal",
        "realmente",
        "transferidos",
        "transparência",
        "valores"
      ]
    },
    {
      "topico": "DESPESA",
      "pergunta": [
        "O que são encargos especiais?"
      ],
      "resposta": "A função encargos especiais engloba as despesas que não podem ser associadas a um bem ou serviço a ser gerado no processo produtivo corrente, tais como dívidas, ressarcimentos, indenizações e outras afins.\nA utilização dessa função irá requerer o uso das subfunções típicas, conforme lista abaixo:\n841 - Refinanciamento da Dívida Interna\n842 - Refinanciamento da Dívida Externa\n843 - Serviço da Dívida Interna\n844 - Serviço da Dívida Externa\n845 - Outras Transferências\n846 - Outros Encargos Especiais\n847 - Transferências para a Educação Básica",
      "palavras_chave": [
        "encargos",
        "especiais",
        "são"
      ]
    },
    {
      "topico": "DESPESA",
      "pergunta": [
        "Os cartões de pagamento mencionados no portal são os cartões corporativos que tanto ouvimos falar?"
      ],
      "resposta": "Sim, o cartão de pagamentos do Governo Federal (CPGF) já foi conhecido, anteriormente, como cartão corporativo.\nO CPGF é um meio de pagamento utilizado pelo governo que funciona de forma similar ao cartão de crédito que utilizamos em nossas vidas, porém dentro de limites e regras específicas. O governo utiliza o CPGF para pagamentos de despesas próprias, que possam ser enquadradas como suprimento de fundos.",
      "palavras_chave": [
        "cartões",
        "corporativos",
        "falar",
        "mencionados",
        "ouvimos",
        "pagamento",
        "portal",
        "são",
        "tanto"
      ]
    },
    {
      "topico": "DESPESA",
      "pergunta": [
        "Quais tipos de transação feitas com o cartão de pagamentos do governo federal são apresentados no portal?"
      ],
      "resposta": "No Portal da Transparência, são apresentadas as transações de SAQUE e de COMPRA.",
      "palavras_chave": [
        "apresentados",
        "cartão",
        "federal",
        "feitas",
        "governo",
        "pagamentos",
        "portal",
        "quais",
        "são",
        "tipos",
        "transação"
      ]
    },
    {
      "topico": "DESPESA",
      "pergunta": [
        "O que são suprimentos de fundos?"
      ],
      "resposta": "Suprimento de fundos é um adiantamento concedido ao servidor para pagamento de despesas, com prazo certo para utilização e comprovação de gastos. Nesse caso, embora não exista a obrigatoriedade de licitação, devem ser observados os mesmos princípios que regem a Administração Pública – legalidade, impessoalidade, moralidade, publicidade e eficiência, bem como o princípio da isonomia e da aquisição mais vantajosa.",
      "palavras_chave": [
        "fundos",
        "suprimentos",
        "são"
      ]
    },
    {
      "topico": "EMENDAS PARLAMENTARES",
      "pergunta": [
        "O que são emendas parlamentares?"
      ],
      "resposta": "Emenda parlamentar é um instrumento que o Congresso Nacional possui para influir no processo de elaboração do orçamento anual. Por meio dela os parlamentares podem incluir novas despesas e direcionar recursos para determinados programas.",
      "palavras_chave": [
        "emendas",
        "parlamentares",
        "são"
      ]
    },
    {
      "topico": "EMENDAS PARLAMENTARES",
      "pergunta": [
        "Quais informações sobre emendas parlamentares estão no portal?"
      ],
      "resposta": "1. Consulta 'Por Emenda Parlamentar'\nEm 18 de novembro, essa visão foi aprimorada para ampliar as possibilidades de consulta por diferentes tipos de emendas. Foram acrescentados novos filtros: número da emenda, código da emenda, se possui ou não convênio, e número do convênio. O objetivo é permitir maior facilidade nas buscas e no monitoramento da execução dos recursos pela sociedade.\nAlém disso, o Portal da Transparência integrou as consultas de emendas e de convênios, o que facilita a navegação por todo ciclo de despesa, desde o empenho (promessa de pagamento) até a prestação de contas acessível no Transferegov.br. Assim, quando uma emenda parlamentar estiver relacionada a convênios ou instrumentos congêneres, o usuário pode acessar, com apenas um clique, mais informações em aba no detalhamento da emenda na consulta.\n2. Consulta 'Por Favorecido'\nEssa visão exibe quem recebeu os recursos por meio de emendas, o que ajuda a identificar os principais destinatários desses valores. É possível buscar tanto por um favorecido específico quanto por tipos de favorecidos (pessoas físicas e pessoas jurídicas), natureza jurídica, entre outros parâmetros.\nIsso permite, por exemplo, acessar, de forma mais fácil, valores consolidados pagos a favorecidos numa determinada localidade. Além disso, o usuário pode, ainda, detalhar emendas e valores destinados por um parlamentar para um município, fundo público ou organização sem fins lucrativos. Ou mesmo identificar favorecidos que receberam valores acima de um determinado limite.\nEssas informações de favorecido também estão refletidas nas fichas individuais de Pessoas Física e Jurídica, acessíveis tanto pela busca do Portal quanto pela própria consulta. Nelas, há, agora, uma nova aba chamada 'Emendas Parlamentares', onde é possível ver o número de emendas e o valor total do qual ele foi destinatário.\n3. Consulta 'Por Documento de Despesas de Emendas'\nNesse espaço, são apresentados os documentos de despesa (empenho, liquidação e pagamento) referentes às emendas parlamentares. É possível acompanhar a evolução diária do empenho e do pagamento, em associação a uma maior quantidade de informações e filtros variados.\nO objetivo é facilitar o controle social sobre a liberação e a destinação dos recursos públicos. Como exemplo, o cidadão pode consultar, em um clique, os valores pagos em um determinado período para estado ou município específico em decorrência de uma emenda parlamentar.",
      "palavras_chave": [
        "emendas",
        "estão",
        "informações",
        "parlamentares",
        "portal",
        "quais",
        "sobre"
      ]
    },
    {
      "topico": "EMENDAS PARLAMENTARES",
      "pergunta": [
        "Quais são os tipos de emenda parlamentar?"
      ],
      "resposta": "Individuais - transferências com finalidade definida: propostas por cada parlamentar, possuem recursos vinculados à programação estabelecida na emenda parlamentar e aplicados nas áreas de competência constitucional da União;\nIndividuais - transferências especiais: aquelas que alocam recursos orçamentários para estados, municípios e Distrito Federal (sem a necessidade de celebração de convênio ou instrumento congênere);\nBancada: de autoria das bancadas estaduais no Congresso Nacional relativa a matérias de interesse de cada Estado ou do Distrito Federal;\nComissão: apresentadas pelas comissões técnicas da Câmara e do Senado, bem como as propostas pelas Mesas Diretoras das duas Casas;\nRelator: de autoria do deputado ou senador que, naquele determinado ano, foi escolhido para produzir o parecer final (relatório geral) sobre o Orçamento. Há ainda as emendas dos relatores setoriais, destacados para dar parecer sobre assuntos específicos divididos em dez áreas temáticas do orçamento. ",
      "palavras_chave": [
        "emenda",
        "parlamentar",
        "quais",
        "são",
        "tipos"
      ]
    },
    {
      "topico": "EMENDAS PARLAMENTARES",
      "pergunta": [
        "Quais emendas parlamentares são obrigatórias?"
      ],
      "resposta": "Emenda que deve ter execução orçamentária (empenho e liquidação) e financeira (pagamento) obrigatórias, exceto nos casos de impedimento de ordem técnica. As emendas individuais são impositivas desde a promulgação da Emenda Constitucional nº 86/2015, limitadas a 1,2% da Receita Corrente Líquida (RCL). As emendas de bancada são impositivas desde a promulgação da Emenda Constitucional nº 100/2019, limitadas a 1% da RCL.\nFonte: Agência Senado – disponível em https://www12.senado.leg.br/noticias/glossario-legislativo/emendas-ao-orcamento",
      "palavras_chave": [
        "emendas",
        "obrigatórias",
        "parlamentares",
        "quais",
        "são"
      ]
    },
    {
      "topico": "IMÓVEIS FUNCIONAIS",
      "pergunta": [
        "A consulta imóveis funcionais apresenta informações sobre todos os imóveis funcionais de propriedade da união?"
      ],
      "resposta": "O Portal apresenta informações relativas aos imóveis residenciais de propriedade da União, situados no Distrito Federal, e administrados pela Secretaria do Patrimônio da União do Ministério da Gestão e da Inovação em Serviços Públicos; pelo Ministério da Defesa; pelo Ministério das Relações Exteriores; e pela Presidência da República. Não fazem parte da consulta dados sobre imóveis cuja administração esteja sob a responsabilidade direta de empresas públicas, fundações, autarquias e de outros poderes.",
      "palavras_chave": [
        "apresenta",
        "consulta",
        "funcionais",
        "imóveis",
        "informações",
        "propriedade",
        "sobre",
        "todos",
        "união"
      ]
    },
    {
      "topico": "IMÓVEIS FUNCIONAIS",
      "pergunta": [
        "Quem fornece as informações disponíveis na consulta 'imóveis funcionais'?"
      ],
      "resposta": "Os dados apresentados são fornecidos pelos seguintes órgãos:\nSecretaria do Patrimônio da União (SPU) do Ministério da Gestão e da Inovação em Serviços Públicos;\nMinistério da Defesa;\nMinistério das Relações Exteriores; e\nPresidência da República.",
      "palavras_chave": [
        "consulta",
        "disponíveis",
        "fornece",
        "funcionais",
        "imóveis",
        "informações",
        "quem"
      ]
    },
    {
      "topico": "IMÓVEIS FUNCIONAIS",
      "pergunta": [
        "Tenho dúvidas com relação às informações de imóveis funcionais divulgadas, a quem devo recorrer?"
      ],
      "resposta": "Para esclarecer dúvidas relacionadas às informações divulgadas, entre em contato com o órgão responsável pela gestão do imóvel.",
      "palavras_chave": [
        "devo",
        "divulgadas",
        "dúvidas",
        "funcionais",
        "imóveis",
        "informações",
        "quem",
        "recorrer",
        "relação",
        "tenho"
      ]
    },
    {
      "topico": "LICITAÇÕES E CONTRATAÇÕES",
      "pergunta": [
        "O que é licitação?"
      ],
      "resposta": "Licitação é o processo por meio do qual a Administração Pública contrata obras, serviços, compras e alienações. Em outras palavras, licitação é a forma como a Administração Pública pode comprar e vender.",
      "palavras_chave": [
        "licitação"
      ]
    },
    {
      "topico": "LICITAÇÕES E CONTRATAÇÕES",
      "pergunta": [
        "Por que a administração pública precisa licitar?"
      ],
      "resposta": "A Administração Pública precisa licitar para garantir que a proposta mais vantajosa seja selecionada, para garantir igualdade de condições a todos que queiram contratar com o Poder Público e para promover o desenvolvimento nacional sustentável.",
      "palavras_chave": [
        "administração",
        "licitar",
        "precisa",
        "pública"
      ]
    },
    {
      "topico": "LICITAÇÕES E CONTRATAÇÕES",
      "pergunta": [
        "Toda contratação tem que ter um contrato?"
      ],
      "resposta": "Nos casos de concorrência, tomada de preço, dispensas de licitação e inexigibilidades é obrigatório o termo de contrato.\nPorém, nos demais casos, podem ser usados outros instrumentos no lugar do termo do contrato, como nota de empenho de despesa ou ordem de execução de serviço, carta-contrato, autorização de compra.",
      "palavras_chave": [
        "contratação",
        "contrato",
        "tem",
        "ter",
        "toda"
      ]
    },
    {
      "topico": "LICITAÇÕES E CONTRATAÇÕES",
      "pergunta": [
        "O portal apresenta todas as licitações?"
      ],
      "resposta": "O Portal apresenta todas as licitações do Poder Executivo Federal, existentes no SIASG, cuja data de registro da licitação seja superior a 01/01/2013 ou para as quais haja execução de despesa associada posterior a 01/01/2013.",
      "palavras_chave": [
        "apresenta",
        "licitações",
        "portal",
        "todas"
      ]
    },
    {
      "topico": "LICITAÇÕES E CONTRATAÇÕES",
      "pergunta": [
        "Como consultar todas as licitação de um órgão/entidade em determinado ano?"
      ],
      "resposta": "Acesse a consulta de Licitações por meio do card na página inicial ou pelo menu superior. Posteriormente, escolha o órgão desejado pelo filtro.\nCaso opte bela busca detalhada, digitando parte do nome, já será possível fazer a consulta para mais de 10 resultados:\nNo exemplo acima, pode-se escolher o órgão superior (ministérios) ou cada de cada unidade administrativa/gestora ligada ao órgão.\nO próximo passo é escolher a data 01/01 a 31/12 do ano desejado no filtro 'DATA DE RESULTADO DA COMPRA'.",
      "palavras_chave": [
        "ano",
        "consultar",
        "determinado",
        "entidade",
        "licitação",
        "todas",
        "órgão"
      ]
    },
    {
      "topico": "LICITAÇÕES E CONTRATAÇÕES",
      "pergunta": [
        "Como realizar a consulta de contratos oriundos de contratações diretas (dispensa e inexigibilidade)?"
      ],
      "resposta": "Acesse a consulta de contratos pelo card na página inicial ou no menu superior. Posteriormente, no filtro, escolha o período da assinatura e forma de contratação:\nSerá possível ainda, na tabela de dados, clicar em 'VISUALIZAÇÃO GRÁFICA' a fim de gerar um gráfico com os valores por cada modalidade de contração direta:",
      "palavras_chave": [
        "consulta",
        "contratações",
        "contratos",
        "diretas",
        "dispensa",
        "inexigibilidade",
        "oriundos",
        "realizar"
      ]
    },
    {
      "topico": "LICITAÇÕES E CONTRATAÇÕES",
      "pergunta": [
        "Como encontrar uma licitação pelo objeto?"
      ],
      "resposta": "Uma das formas é digitar, na consulta das Licitações, palavras-chave do objeto no filtro 'BUSCA LIVRE'. Outra opção é, na página inicial, digitar o objeto no campo de busca e escolher 'Compras e contratações'.",
      "palavras_chave": [
        "encontrar",
        "licitação",
        "objeto"
      ]
    },
    {
      "topico": "NOTAS FISCAIS",
      "pergunta": [
        "Por que as notas fiscais eletrônicas foram publicas no portal?"
      ],
      "resposta": "A publicação das notas fiscais eletrônicas relativas às aquisições de produtos e serviços pelo Poder Executivo federal no Portal da Transparência tem como objetivo ampliar a transparência do uso dos recursos públicos e promover a participação social, ao oferecer novas possibilidades de comparação dos preços praticados nas aquisições governamentais.\nAlém disso, esta é uma das ações previstas no Plano Anticorrupção do Governo Federal (https://www.gov.br/cgu/pt-br/anticorrupcao/plano-anticorrupcao.pdf) e está amparada no Decreto nº 10.209, de 22 de janeiro de 2020, que autorizou a publicação dessas notas fiscais eletrônicas. Por fim, a publicação dessas notas fiscais também é uma determinação prevista na Lei nº 14.129/2021 (Lei de Governo Digital).",
      "palavras_chave": [
        "eletrônicas",
        "fiscais",
        "foram",
        "notas",
        "portal",
        "publicas"
      ]
    },
    {
      "topico": "NOTAS FISCAIS",
      "pergunta": [
        "Quais notas fiscais estão disponíveis no portal da transparência e quais não estão?"
      ],
      "resposta": "Atualmente, a base de dados contempla as notas fiscais eletrônicas emitidas a partir do dia 28 de outubro de 2021, vinculadas às aquisições de bens e serviços pelos órgãos e entidades federais, com exceção das empresas estatais. Em versões posteriores, também será possível consultar os documentos registrados a partir de 1º de janeiro de 2020, além das notas fiscais relacionadas às estatais nos termos da legislação vigente.\nComo sempre ocorre com as informações divulgadas no Portal da Transparência, não são apresentadas informações que se enquadrem em restrição de acesso em função de hipóteses legais de sigilo. ",
      "palavras_chave": [
        "disponíveis",
        "estão",
        "fiscais",
        "notas",
        "não",
        "portal",
        "quais",
        "transparência"
      ]
    },
    {
      "topico": "NOTAS FISCAIS",
      "pergunta": [
        "Como encontrar uma nota fiscal eletrônica no portal? Quais informações da nota estão disponíveis?"
      ],
      "resposta": "O caminho mais fácil para encontrar nota fiscal eletrônica específica no Portal é por meio da consulta Notas Fiscais (http://www.portaltransparencia.gov.br/notas-fiscais/consulta). Esta consulta disponibiliza diversos filtros que facilitam a localização da nota fiscal.\nAs seguintes informações sobre as notas fiscais eletrônicas estão disponíveis no Portal da Transparência: órgão destinatário; fornecedor; CPF/CNPJ do fornecedor; município e UF do fornecedor; chave da nota fiscal; valor da nota fiscal; data de emissão; situação; número e série; produto/serviço; tipo de produto (NCM - Nomenclatura Comum do Mercosul). ",
      "palavras_chave": [
        "disponíveis",
        "eletrônica",
        "encontrar",
        "estão",
        "fiscal",
        "informações",
        "nota",
        "portal",
        "quais"
      ]
    },
    {
      "topico": "NOTAS FISCAIS",
      "pergunta": [
        "Qual a diferença entre as consultas disponíveis no portal?"
      ],
      "resposta": "Objetivando facilitar o acesso aos dados das notas fiscais eletrônicas, o Portal disponibiliza quatro consultas:\nConsulta Notas Fiscais: essa consulta apresenta os dados de todas as notas fiscais cadastradas no Portal. Recomendamos a utilização dos filtros para refinar a pesquisa.\nConsulta por Produtos e Serviços: essa consulta apresenta os dados dos produtos e serviços das notas fiscais cadastradas no Portal. Nessa consulta os dados não estão agregados por Nota Fiscal. Utilize os filtros para refinar sua pesquisa. Você pode pesquisar por um produto ou serviço específico, ou selecionar um tipo de produto (NCM), um órgão ou um fornecedor.\nConsulta por Produtos e Serviços por Fornecedor: essa consulta apresenta os produtos e serviços das notas fiscais cadastradas no Portal agregados por fornecedor. Utilize os filtros para selecionar o fornecedor, gere o resultado e clique em “Detalhar” para acessar todos os produtos e serviços das notas fiscais cadastradas no Portal daquele fornecedor. Nessa consulta você pode visualizar o valor total das notas fiscais de cada fornecedor.\nConsulta por Produtos e Serviços por Órgão: essa consulta apresenta os produtos e serviços das notas fiscais cadastradas no Portal agregados por órgão. Utilize os filtros para selecionar o órgão, gere o resultado e clique em “Detalhar” para acessar todos os produtos e serviços das notas fiscais cadastradas no Portal daquele órgão. Nessa consulta você pode visualizar o valor total das notas fiscais de cada órgão.",
      "palavras_chave": [
        "consultas",
        "diferença",
        "disponíveis",
        "entre",
        "portal",
        "qual"
      ]
    },
    {
      "topico": "NOTAS FISCAIS",
      "pergunta": [
        "Quais as situações esperadas para uma nota fiscal?"
      ],
      "resposta": "Uma nota fiscal é inicialmente autorizada para uso e pode ter sua situação alterada, seja por ser cancelada, por haver uma manifestação do destinatário da nota (Órgão Público) ou por uma correção em seus dados. Nesse sentido, é possível encontrar as seguintes situações no Portal da Transparência:\nAutorizado o uso da NF-e: Situação inicial da Nota Fiscal autorizando o seu uso pelo emissor.\nAutorizado o uso da NF-e, autorização fora de prazo: Situação inicial da Nota Fiscal autorizando fora do prazo o seu uso pelo emissor.\nCancelamento da NF-e: Este evento tem como objetivo cancelar uma NF-e autorizada.\nCarta de correção: Utilizada para a regularização de erro ocorrido na emissão do documento fiscal, desde que o erro não esteja relacionado com: 1 - as variáveis que determinam o valor do imposto tais como: base de cálculo, alíquota, diferença de preço, quantidade, valor da operação ou da prestação; II - a correção de dados cadastrais que implique mudança do remetente ou do destinatário; III - a data de emissão ou de saída.\nManifestação do destinatário - Ciência da Operação: Recebimento pelo destinatário ou pelo remetente de informações relativas à existência de NF-e em que esteja envolvido, quando ainda não existem elementos suficientes para apresentar uma manifestação conclusiva.\nManifestação do destinatário - Confirmação da Operação: Manifestação do destinatário confirmando que a operação descrita na NF-e ocorreu exatamente como informado nesta NF-e\nManifestação do destinatário - Operação não realizada: Manifestação do destinatário reconhecendo sua participação na operação descrita na NF-e, mas declarando que a operação não ocorreu ou não se efetivou como informado nesta NF-e.\nManifestação do destinatário - Desconhecimento da Operação: Manifestação do destinatário declarando que a operação descrita da NF-e não foi por ele solicitada.",
      "palavras_chave": [
        "esperadas",
        "fiscal",
        "nota",
        "quais",
        "situações"
      ]
    },
    {
      "topico": "NOTIFICAÇÕES",
      "pergunta": [
        "Para que servem as notificações?"
      ],
      "resposta": "As notificações servem para manter você informado sobre atualizações em assuntos de seu interesse no Portal. Você pode se cadastrar para receber notificações sobre diversas situações, como empenhos no programa que você monitora, realização de compras por inexigibilidade, liberações de recursos para convênios com seu município e até sobre atualização das bases de dados do Portal.",
      "palavras_chave": [
        "notificações",
        "servem"
      ]
    },
    {
      "topico": "NOTIFICAÇÕES",
      "pergunta": [
        "Como receberei as notificações sobre os assuntos que escolhi?"
      ],
      "resposta": "Você receberá as notificações no email informado no momento do cadastro.",
      "palavras_chave": [
        "assuntos",
        "escolhi",
        "notificações",
        "receberei",
        "sobre"
      ]
    },
    {
      "topico": "NOTIFICAÇÕES",
      "pergunta": [
        "Posso escolher mais de um assunto para receber notificações?"
      ],
      "resposta": "Sim! É possível cadastrar-se quantas vezes quiser, para registrar diferentes opções de filtros para recebimento de notificações sobre todos os temas disponíveis.",
      "palavras_chave": [
        "assunto",
        "escolher",
        "notificações",
        "posso",
        "receber"
      ]
    },
    {
      "topico": "NOTIFICAÇÕES",
      "pergunta": [
        "Eu já era cadastrada no portal anterior para receber notificações de convênios. Preciso me cadastrar novamente?"
      ],
      "resposta": "Sim. Para continuar recebendo informações sobre convênios ou para receber notificações sobre novos assuntos, será necessário realizar o cadastro no novo Portal da Transparência.",
      "palavras_chave": [
        "anterior",
        "cadastrada",
        "cadastrar",
        "convênios",
        "era",
        "notificações",
        "novamente",
        "portal",
        "preciso",
        "receber"
      ]
    },
    {
      "topico": "ORÇAMENTO",
      "pergunta": [
        "A receita inicial e atualizada possuem o mesmo valor. Se foi atualizada não deveria ter outro valor?"
      ],
      "resposta": "As receitas do governo passam por uma previsão inicial e essa previsão é atualizada ao longo do ano para se ajudar às mudanças que ocorrem durante o período. O Portal da Transparência apresenta tanto a Receita Prevista Inicial quanto a Receita Prevista Atualizada na consulta Orçamento da Receita.\nEntretanto, de acordo com a Secretaria do Tesouro Nacional (STN), órgão responsável por gerir o SIAFI, sistema estruturante dos registros contábeis e fonte de informação do Portal, o registro contábil da previsão da receita ocorre apenas pelo valor da previsão inicial, por meio de arquivo enviado pela Secretaria do Orçamento Federal (SOF) com as informações constantes da Lei Orçamentária Anual (LOA). Ou seja, não existe o lançamento correspondente à previsão adicional da receita. Isso resulta na igualdade de valor da previsão inicial com o valor da previsão atualizada.",
      "palavras_chave": [
        "atualizada",
        "deveria",
        "foi",
        "inicial",
        "mesmo",
        "não",
        "outro",
        "possuem",
        "receita",
        "ter",
        "valor"
      ]
    },
    {
      "topico": "ORÇAMENTO",
      "pergunta": [
        "Quem define no orçamento as prioridades para uso do dinheiro público?"
      ],
      "resposta": "O processo de elaboração do orçamento é complexo, pois envolve as prioridades do Brasil, um país com mais de 200 milhões de habitantes. Se já é difícil planejar e controlar os gastos em nossa casa, imagine a complexidade de planejar as prioridades de um país do tamanho do Brasil. No entanto, o planejamento é essencial para a melhor aplicação dos recursos públicos.\nO processo de planejamento envolve várias etapas, porém três delas se destacam: a aprovação da Lei do Plano Plurianual (PPA), da Lei de Diretrizes Orçamentárias (LDO) e da Lei Orçamentária Anual (LOA).\nCada uma dessas leis é proposta pelo Poder Executivo, a partir de objetivos específicos, e depende da aprovação do Congresso Nacional. Isso permite que os deputados e senadores eleitos como nossos representantes influenciem o orçamento, adequando as leis às necessidades mais críticas da população que representam.\nPara organizar e viabilizar a ação pública, o PPA declara as políticas e metas previstas para um período de 4 anos, assim como os caminhos para alcançá-las. A LDO e a LOA devem estar alinhadas às políticas e metas presentes no PPA, e, por sua vez, são elaboradas anualmente.\nA LDO determina quais metas e prioridades do PPA serão tratadas no ano seguinte - além de trazer algumas obrigações de transparência. A partir daí, a LOA é elaborada, detalhando todos os gastos que serão realizados pelo governo: quanto será gasto, em que área de governo (saúde, educação, segurança pública) e para que.\nA ideia é terminar cada ano com a LOA aprovada para o ano seguinte, ou seja, com todo o detalhamento dos gastos e receitas. A LOA é o que chamamos, de fato, de orçamento anual. A lei por si só também é grande e complexa, por isso é estruturada em três documentos: orçamento fiscal, orçamento da seguridade social e orçamento de investimento das estatais. ",
      "palavras_chave": [
        "define",
        "dinheiro",
        "orçamento",
        "prioridades",
        "público",
        "quem",
        "uso"
      ]
    },
    {
      "topico": "ORÇAMENTO",
      "pergunta": [
        "Como posso consultar o orçamento para a saúde?"
      ],
      "resposta": "Uma das opções é acessar menu Painéis/ Receitas e despesas públicas. No painel Orçamento Anual, um dos gráficos disponíveis apresenta o Orçamento da Despesa por área de atuação (função) do Governo Federal. Clicando sobre a parte do gráfico chamada 'Áreas Finalísticas', é possível obter o detalhamento do orçamento da despesa das 5 áreas que mais recebem recursos. A tabela referente ao gráfico detalha os valores de orçamento inicial e orçamento atualizado.\nOutra maneira de encontrar informações sobre a área de saúde é, na primeira tela do Portal, em 'Busque por órgão, cidade, CNPJ, servidor...', informar a palavra 'saúde'. Serão retornadas informações relacionadas ao tema, que podem ser ainda refinadas utilizando as opções disponíveis na área 'Filtros Aplicados'.\nSerão retornadas informações relacionadas ao tema, que podem ser ainda refinadas utilizando as opções disponíveis na área 'Filtros Aplicados'.\nAo se clicar no primeiro resultado (Funções do Governo), é possível chegar ao painel detalhado da despesa para a área da Saúde e ainda clicar em 'DETALHAR EXECUÇÃO DE DESPESAS POR ÁREA DE ATUAÇÃO', a fim de consultar o detalhamento de cada despesa da área.",
      "palavras_chave": [
        "consultar",
        "orçamento",
        "posso",
        "saúde"
      ]
    },
    {
      "topico": "ORÇAMENTO",
      "pergunta": [
        "O orçamento de todas as receitas e despesas públicas está no portal?"
      ],
      "resposta": "O Portal apresenta o orçamento dos órgãos do Poder Executivo Federal, vinculados ao Orçamento Fiscal e da Seguridade Social.\nOs orçamentos de estados, de municípios e de outros Poderes não estão disponíveis no Portal. Entretanto, alguns desses conteúdos podem ser obtidos por meio de redirecionamento em 'Transparência nos estados, municípios e no DF' e 'Transparência em Outros Poderes' na seção 'Rede de Transparência', presente no menu superior.",
      "palavras_chave": [
        "despesas",
        "está",
        "orçamento",
        "portal",
        "públicas",
        "receitas",
        "todas"
      ]
    },
    {
      "topico": "PROGRAMAS DE GOVERNO",
      "pergunta": [
        "Todos os programas de governo estão listados no portal?"
      ],
      "resposta": "O Portal da Transparência apresenta programas orçamentários e programas de governo.\nProgramas orçamentários são aqueles que, juntamente com as ações orçamentárias, compõem o orçamento público e refletem as diferentes políticas públicas do governo e seus objetivos. Os painéis de programa e ações permitem acompanhar o quanto o governo aplica para obter resultados com essas políticas. O Portal apresenta todos os programas orçamentários para os quais houve execução de despesa.\nProgramas de governo são programas frequentemente mencionados por um nome popular, mas que tem uma estrutura atípica no orçamento, não correspondendo a um único programa orçamentário, mas sendo composto de um conjunto de ações e até de outros programas orçamentários. Essas ações e esses programas orçamentários podem ou não ter a identificação do programa de governo do qual fazem parte. O Portal apresenta todos os programas de governo cujas ações e programas orçamentários estejam devidamente identificados.",
      "palavras_chave": [
        "estão",
        "governo",
        "listados",
        "portal",
        "programas",
        "todos"
      ]
    },
    {
      "topico": "RECEITA",
      "pergunta": [
        "Quais são as opções de consultas?"
      ],
      "resposta": "Na tela inicial da consulta, são apresentadas as seguintes opções de pesquisa: Rápida, Avançada e por Documento. O cidadão pode personalizar sua consulta ao usar um ou mais filtros oferecidos na pesquisa:\nPor fase da despesa (empenho, liquidação e pagamento);\nPor período;\nPor Órgão Superior, Órgão ou Entidade Vinculada e Unidade Gestora;\nPor Elemento de Despesa;\nPor Favorecido;\nPor documento.\nResultado da pesquisa\nNa primeira tela da consulta, antes mesmo de o usuário fazer uma pesquisa voluntária, já são apresentados, em formato de extrato tabulado, dados do dia anterior ao registro dos documentos, com a apresentação de todas as despesas que se encontram na fase empenho.\nNessa tela, as despesas são listadas por valor, do maior para o menor, com os seguintes campos de informações complementares: data de emissão do documento, fase da despesa e número do documento gerado no SIAFI (Sistema Integrado de Administração Financeira do Governo Federal), bem como sua espécie (documento original, de cancelamento, de anulação ou de reforço).\nTambém são apresentadas informações sobre a vinculação de órgão superior, órgão ou entidade vinculada e unidade gestora emitente do documento, além do elemento da despesa, do nome do favorecido e do valor da operação.\nAo selecionar e clicar em uma despesa específica, será apresentado o detalhamento dessa despesa com informações sobre o número do processo, o bem fornecido ou serviço prestado, a pessoa física ou jurídica beneficiada e detalhes sobre o procedimento licitatório realizado, além de informações sobre a função, subfunção, programa e ação de governo a qual a despesa se refere.\nA minha dúvida não está relacionada com este assunto\nSe as informações não foram suficientes para sanar sua dúvida, orientamos utilizar os canais disponíveis na página da CGU para enviar sua mensagem.",
      "palavras_chave": [
        "consultas",
        "opções",
        "quais",
        "são"
      ]
    },
    {
      "topico": "RECEITA",
      "pergunta": [
        "Todas as receitas do país estão no portal da transparência?"
      ],
      "resposta": "O Portal traz todas as receitas obtidas pelos órgãos do Poder Executivo Federal. As receitas obtidas por Estados e municípios, e outros Poderes, inclusive Ministério Público, não estão disponíveis no Portal.",
      "palavras_chave": [
        "estão",
        "país",
        "portal",
        "receitas",
        "todas",
        "transparência"
      ]
    },
    {
      "topico": "RECEITA",
      "pergunta": [
        "Como é feita a classificação das receitas no portal da transparência?"
      ],
      "resposta": "As receitas são classificadas da mesma forma como se encontram no Orçamento da União, de forma que as receitas previstas e as de fato arrecadadas possam ser comparadas.",
      "palavras_chave": [
        "classificação",
        "feita",
        "portal",
        "receitas",
        "transparência"
      ]
    },
    {
      "topico": "RECEITA",
      "pergunta": [
        "Quais são as formas de visualizar as receitas no portal da transparência?"
      ],
      "resposta": "No painel Receitas estão publicadas informações sobre as estimativas de arrecadação e os valores de fato arrecadados pelo Governo Federal. Inclui os valores obtidos pelas diversas origens, tais como tributos, vendas de títulos e bens, prestação de serviços, aluguéis e outras que compõem o orçamento da receita.",
      "palavras_chave": [
        "formas",
        "portal",
        "quais",
        "receitas",
        "são",
        "transparência",
        "visualizar"
      ]
    },
    {
      "topico": "REDE DE TRANSPARÊNCIA",
      "pergunta": [
        "Encontrei um erro em um link da rede de transparência, com que devo reclamar?"
      ],
      "resposta": "Para reclamar sobre erros nos links da Rede de Transparência, entre em contato diretamente com o órgão ou o ente responsável pela página que deseja acessar.",
      "palavras_chave": [
        "devo",
        "encontrei",
        "erro",
        "link",
        "reclamar",
        "rede",
        "transparência"
      ]
    },
    {
      "topico": "REDE DE TRANSPARÊNCIA",
      "pergunta": [
        "A busca é feita também sobre o conteúdo dos links disponíveis na rede de transparência?"
      ],
      "resposta": "A busca do Portal abrange o conteúdo da primeira página de cada link disponível na Rede de Transparência.",
      "palavras_chave": [
        "busca",
        "conteúdo",
        "disponíveis",
        "feita",
        "links",
        "rede",
        "sobre",
        "também",
        "transparência"
      ]
    },
    {
      "topico": "SANÇÕES APLICADAS",
      "pergunta": [
        "Quais os tipos de sanção disponíveis?"
      ],
      "resposta": "São apresentadas as seguintes sanções:\nCEIS - Cadastro de Empresas Inidôneas e Suspensas – Empresas e pessoas físicas impedidas de participar de licitações ou de celebrar contratos com a Administração, em todas as esferas e nos três Poderes\nCNEP - Cadastro Nacional de Empresas Punidas – Empresas que sofreram punições previstas na Lei nº 12.846/2013, do cadastro de Entidades Privadas Sem Fins Lucrativos Impedidas\nCEPIM – Entidades privadas sem fins lucrativos que estão impedidas de celebrar convênios, contratos de repasse ou termos de parceria com a Administração Pública e do cadastro de Expulsões da Administração Federal\nCEAF – Servidores civis do Poder Executivo Federal e da Câmara dos Deputados punidos com demissão, destituição ou cassação de aposentadoria.",
      "palavras_chave": [
        "disponíveis",
        "quais",
        "sanção",
        "tipos"
      ]
    },
    {
      "topico": "SANÇÕES APLICADAS",
      "pergunta": [
        "Por que as empresas constam do cadastro de empresas inidôneas ou suspensas - CEIS?"
      ],
      "resposta": "As empresas que constam no Cadastro de Empresas Inidôneas ou Suspensas (CEIS) são aquelas que receberam sanções que tenham como efeito restrição ao direito de participar em licitações ou de celebrar contratos com a Administração Pública.",
      "palavras_chave": [
        "cadastro",
        "ceis",
        "constam",
        "empresas",
        "inidôneas",
        "suspensas"
      ]
    },
    {
      "topico": "SANÇÕES APLICADAS",
      "pergunta": [
        "Como faço para tirar uma certidão negativa dos CEIS?"
      ],
      "resposta": "O Portal da Transparência não tem ferramenta de geração de certidão. Assim, os órgãos têm utilizado, no lugar da certidão, a pesquisa negativa no CEIS com os parâmetros da empresa ou pessoa física que se deseja consultar. E como a consulta é em tempo real, isso traz a vantagem de eliminar a preocupação com período de validade e renovações de certidões, pois o órgão interessado pode atualizar a consulta sempre que desejar.",
      "palavras_chave": [
        "ceis",
        "certidão",
        "faço",
        "negativa",
        "tirar"
      ]
    },
    {
      "topico": "SANÇÕES APLICADAS",
      "pergunta": [
        "Como fazer para regularizar a situaçõa da minha empresa e ter seu nome excluído do CEIS?"
      ],
      "resposta": "A Lei 12.846/2013 (Lei Anticorrupção) trouxe a obrigatoriedade para os entes públicos, de todos os Poderes e esferas de governo, de manter o cadastro atualizado. Para atender a exigência, a CGU desenvolveu o Sistema Integrado de Registro do CEIS/CNEP (SIRCAD), que é alimentado diretamente pelos órgãos e entidades do Distrito Federal, dos estados e dos municípios brasileiros. Assim, a inclusão dos registros é feita diretamente pelos entes públicos responsáveis pelas sanções.\nO sistema é a fonte de informações para a consulta CEIS no Portal da Transparência.\nAssim, para obter informações sobre a possibilidade de regularização da situação de sua empresa, entre em contato com a própria unidade responsável pela origem da informação. Estes dados de contato estão publicados no detalhamento da sanção aplicada.",
      "palavras_chave": [
        "ceis",
        "empresa",
        "excluído",
        "fazer",
        "minha",
        "nome",
        "regularizar",
        "seu",
        "situaçõa",
        "ter"
      ]
    },
    {
      "topico": "SANÇÕES APLICADAS",
      "pergunta": [
        "Como faço para incluir/cadastrar minha empresa no CEIS?"
      ],
      "resposta": "O CEIS é um cadastro de sanções. As empresas que constam no Cadastro de Empresas Inidôneas ou Suspensas (CEIS) são aquelas que receberam sanções que tenham como efeito restrição ao direito de participar em licitações ou de celebrar contratos com a Administração Pública, e a inclusão destes registros é feita diretamente pelos entes públicos responsáveis pelas sanções.\nA verificação de ausência de registros no CEIS tem sido utilizada regularmente pelos entes públicos na etapa de habilitação em processos licitatórios. Assim, se sua empresa não tem qualquer penalidade impeditiva de contratar valendo contra si, ela não precisa ser cadastrada no CEIS.",
      "palavras_chave": [
        "cadastrar",
        "ceis",
        "empresa",
        "faço",
        "incluir",
        "minha"
      ]
    },
    {
      "topico": "SANÇÕES APLICADAS",
      "pergunta": [
        "Que instituições constam do cadastro de entidades privadas sem fins lucrativos impedidas (CEPIM)?"
      ],
      "resposta": "O Cadastro de Entidades Privadas Sem Fins Lucrativos Impedidas (CEPIM) apresenta a relação de entidades privadas sem fins lucrativos que estão impedidas de celebrar novos convênios, contratos de repasse ou termos de parceria com a Administração Pública Federal, em função de irregularidades não resolvidas em convênios, contratos de repasse ou termos de parceria firmados anteriormente.",
      "palavras_chave": [
        "cadastro",
        "cepim",
        "constam",
        "entidades",
        "fins",
        "impedidas",
        "instituições",
        "lucrativos",
        "privadas",
        "sem"
      ]
    },
    {
      "topico": "SANÇÕES APLICADAS",
      "pergunta": [
        "Verifiquei um erro no cadastro CEPIM e gostaria de alterá-lo. O que devo fazer?"
      ],
      "resposta": "Os registros constantes no CEPIM tem como base as informações inseridas no Sistema Integrado de Administração Financeira (Siafi) pelos órgãos e entidades da Administração Pública Federal concedentes de recursos. São consideradas impedidas as entidades privadas sem fins lucrativos que possuem convênios ou outros instrumentos no Siafi com irregularidades não resolvidas dentro do prazo legal previsto. Assim, eventuais esclarecimentos ou solicitações para a correção de informações do CEPIM deverão ser requeridas diretamente junto aos órgãos e entidades que concederam o recurso que originou o processo onde está registrada a irregularidade.",
      "palavras_chave": [
        "alterá",
        "cadastro",
        "cepim",
        "devo",
        "erro",
        "fazer",
        "gostaria",
        "verifiquei"
      ]
    },
    {
      "topico": "SANÇÕES APLICADAS",
      "pergunta": [
        "As informações constantes do CEPIM são provenientes e onde?"
      ],
      "resposta": "Os registros constantes no CEPIM tem como base as informações inseridas no Sistema Integrado de Administração Financeira (Siafi) pelos órgãos e entidades da Administração Pública Federal concedentes de recursos.",
      "palavras_chave": [
        "cepim",
        "constantes",
        "informações",
        "onde",
        "provenientes",
        "são"
      ]
    },
    {
      "topico": "SANÇÕES APLICADAS",
      "pergunta": [
        "Por que as empresas constam do cadastro nacional de empresas punidas (CNEP)?"
      ],
      "resposta": "O Cadastro Nacional de Empresas Punidas (CNEP) apresenta a relação de empresas que sofreram qualquer das punições previstas na Lei nº 12.846/2013 (Lei Anticorrupção).",
      "palavras_chave": [
        "cadastro",
        "cnep",
        "constam",
        "empresas",
        "nacional",
        "punidas"
      ]
    },
    {
      "topico": "SANÇÕES APLICADAS",
      "pergunta": [
        "Como faço para tirar o nome da minha empresa do cadastro CNEP?"
      ],
      "resposta": "A Lei 12.846/2013 (Lei Anticorrupção) trouxe a obrigatoriedade para os entes públicos, de todos os Poderes e esferas de governo, de manter o cadastro atualizado. Para atender a esta exigência, a CGU desenvolveu o Sistema Integrado de Registro do CEIS/CNEP (SIRCAD), que é alimentado diretamente pelos órgãos e entidades do Distrito Federal, dos estados e dos municípios brasileiros. Assim, a inclusão dos registros é feita diretamente pelos entes públicos responsáveis pelas sanções.\nO sistema é a fonte de informações para a consulta CNEP no Portal da Transparência.\nAssim, para obter informações sobre a possibilidade de regularização da situação de sua empresa, entre em contato com a própria unidade responsável pela origem da informação. Estes dados de contato estão publicados no detalhamento da sanção aplicada.",
      "palavras_chave": [
        "cadastro",
        "cnep",
        "empresa",
        "faço",
        "minha",
        "nome",
        "tirar"
      ]
    },
    {
      "topico": "SANÇÕES APLICADAS",
      "pergunta": [
        "Qual a origem dos dados do CNEP?"
      ],
      "resposta": "A Lei 12.846/2013 (Lei Anticorrupção) trouxe a obrigatoriedade para os entes públicos, de todos os Poderes e esferas de governo, de manter o cadastro atualizado. Para atender a esta exigência, a CGU desenvolveu o Sistema Integrado de Registro do CEIS/CNEP (SIRCAD), que é alimentado diretamente pelos órgãos e entidades do Distrito Federal, dos estados e dos municípios brasileiros. Assim, a inclusão dos registros é feita diretamente pelos entes públicos responsáveis pelas sanções.\nNo Poder Executivo Federal, o CNEP é alimentado diretamente pelos órgãos responsáveis, utilizando o Sistema CGU-PJ, que está integrado com o SIRCAD, sendo este a  fonte de informações para a consulta CNEP no Portal da Transparência.",
      "palavras_chave": [
        "cnep",
        "dados",
        "origem",
        "qual"
      ]
    },
    {
      "topico": "SANÇÕES APLICADAS",
      "pergunta": [
        "Como faço para acompanhar a evolução no tempo da aplicação de penalidades expulsivas registradas no CEAF?"
      ],
      "resposta": "Para acompanhar a evolução do total de punições expulsivas aplicadas, dentre outros dados estatísticos, acesse o Relatório de Punições Expulsivas, publicado mensalmente na página da CGU.",
      "palavras_chave": [
        "acompanhar",
        "aplicação",
        "ceaf",
        "evolução",
        "expulsivas",
        "faço",
        "penalidades",
        "registradas",
        "tempo"
      ]
    },
    {
      "topico": "SANÇÕES APLICADAS",
      "pergunta": [
        "Qual a fonte de informações do CEAF?"
      ],
      "resposta": "A fonte de informações do CEAF é o Diário Oficial da União (DOU), veículo de comunicação pelo qual a Imprensa Nacional - http://portal.imprensanacional.gov.br – tem que tornar público todo e qualquer assunto relacionado ao âmbito federal.",
      "palavras_chave": [
        "ceaf",
        "fonte",
        "informações",
        "qual"
      ]
    },
    {
      "topico": "SANÇÕES APLICADAS",
      "pergunta": [
        "Qual a origem dos dados do CEIS?"
      ],
      "resposta": "A Lei 12.846/2013 (Lei Anticorrupção) trouxe a obrigatoriedade para os entes públicos, de todos os Poderes e esferas de governo, de manter o cadastro atualizado. Para atender a exigência, a CGU desenvolveu o Sistema Integrado de Registro do CEIS/CNEP (SIRCAD), que é alimentado diretamente pelos órgãos e entidades do Distrito Federal, dos estados e dos municípios brasileiros. Assim, a inclusão dos registros é feita diretamente pelos entes públicos responsáveis pelas sanções.\nNo Poder Executivo Federal, o CEIS é alimentado diretamente pelos órgãos responsáveis, utilizando o Sistema CGU-PJ, que está integrado com o SIRCAD, sendo este a  fonte de informações para a consulta CEIS no Portal da Transparência.",
      "palavras_chave": [
        "ceis",
        "dados",
        "origem",
        "qual"
      ]
    },
    {
      "topico": "SANÇÕES APLICADAS",
      "pergunta": [
        "Como faço para incluir/cadastrar minha empresa no CNEP?"
      ],
      "resposta": "O CNEP é um cadastro de sanções. As empresas que constam deste cadastro são aquelas que receberam sanções previstas na Lei nº 12.846/2013 (Lei Anticorrupção), e a inclusão destes registros é feita diretamente pelos entes públicos responsáveis pelas sanções.",
      "palavras_chave": [
        "cadastrar",
        "cnep",
        "empresa",
        "faço",
        "incluir",
        "minha"
      ]
    },
    {
      "topico": "SANÇÕES APLICADAS",
      "pergunta": [
        "Verifiquei um erro no cadastro CEIS e gostaria de alterá-lo, como fazer?"
      ],
      "resposta": "Para informações adicionais ou solicitações a respeito do Cadastro Nacional de Empresas Inidôneas e Suspensas (CEIS), solicitamos entrar em contato com a unidade responsável pela origem da informação. Estes dados de contato estão publicados no detalhamento da sanção aplicada.",
      "palavras_chave": [
        "alterá",
        "cadastro",
        "ceis",
        "erro",
        "fazer",
        "gostaria",
        "verifiquei"
      ]
    },
    {
      "topico": "SANÇÕES APLICADAS",
      "pergunta": [
        "Verifiquei um erro no cadastro CNEP e gostaria de alterá-lo, como fazer?"
      ],
      "resposta": "Para informações adicionais ou solicitações a respeito do Cadastro Nacional de Empresas Punidas (CNEP), solicitamos entrar em contato com a unidade responsável pela origem da informação. Estes dados de contato estão publicados no detalhamento da sanção aplicada.",
      "palavras_chave": [
        "alterá",
        "cadastro",
        "cnep",
        "erro",
        "fazer",
        "gostaria",
        "verifiquei"
      ]
    },
    {
      "topico": "SANÇÕES APLICADAS",
      "pergunta": [
        "Qual a origem dos dados dos acordos de leniência?"
      ],
      "resposta": "A Lei 12.846/2013 (Lei Anticorrupção) trouxe a obrigatoriedade para os entes públicos, de todos os Poderes e esferas de governo, de manter o cadastro atualizado. Para atender a esta exigência, a CGU desenvolveu o Sistema Integrado de Registro do CEIS/CNEP (SIRCAD), que é alimentado diretamente pelos órgãos e entidades do Distrito Federal, dos estados e dos municípios brasileiros. Assim, a inclusão dos registros é feita diretamente pelos entes públicos responsáveis pelas sanções.\nOs Acordos de Leniência são parte das informações que devem constar no CNEP, e são mostrados separadamente das sanções aplicadas, a fim de exibir um melhor detalhamento da informação.",
      "palavras_chave": [
        "acordos",
        "dados",
        "leniência",
        "origem",
        "qual"
      ]
    },
    {
      "topico": "SERVIDORES E PENSIONISTAS",
      "pergunta": [
        "Por que no portal da transparência não está disponível para consulta a remuneração de alguns servidores/empregados?"
      ],
      "resposta": "A publicação da remuneração dos servidores públicos federais do Poder Executivo no Portal da Transparência do Governo Federal se dá em obediência ao disposto na Portaria nº 233, de 25/05/2012, instrumento que disciplina o estabelecido no § 3º do Art. 7º do Decreto n° 7.724, de 16 de maio de 2012, normativo este que regulamenta a Lei de Acesso à Informação (Lei nº 12.527/11).\nPor força do artigo 6º, da referida Portaria, as empresas públicas e sociedades de economia mista da administração indireta, deverão publicar as remunerações dos servidores em seus próprios sítios na internet, e não no Portal da Transparência. A seguir o texto da Portaria:\nArt. 6º - As empresas públicas, sociedades de economia mista e demais entidades controladas pela União que não atuam em regime de concorrência, não sujeitas ao disposto no art. 173 da Constituição, deverão disponibilizar as informações de seus empregados e administradores em seus sítios na Internet, não sendo necessária a publicação no Portal da Transparência de que trata o § 1º do art. 1º.\nParágrafo único - A primeira disponibilização das informações de que trata este artigo deverá ser feita até 30 de julho de 2012.\nO Portal divulga ficha cadastral de empregados de determinadas empresas públicas, desde dezembro de 2009 quando do lançamento da consulta, contudo a remuneração não é divulgada, por não ser disponibilizada, tendo em vista a previsão contida no artigo mencionado anteriormente, motivo pelo qual consta a mensagem “Informação não disponibilizada”.\nA respeito da remuneração, cumpre registrar também que se devem observar os campos de “situação do vínculo” e de “ocorrência de Afastamento/Licença”, porque em algumas hipóteses desses casos a remuneração não é paga pelo Poder Executivo Federal, que também consta a mensagem “Informação não disponibilizada”.\nRelativamente aos poderes legislativo e judiciário, estes também devem publicar as informações em seus próprios sites na internet.",
      "palavras_chave": [
        "alguns",
        "consulta",
        "disponível",
        "empregados",
        "está",
        "não",
        "portal",
        "remuneração",
        "servidores",
        "transparência"
      ]
    },
    {
      "topico": "SERVIDORES E PENSIONISTAS",
      "pergunta": [
        "Por que o portal da transparência não apresenta remunerações de servidores de empresas públicas, sociedade de economia mista e demais entidades controladas pela união?"
      ],
      "resposta": "O Decreto nº 7.724, de 16 de maio de 2012, determinou que divulgação de informações de empresas públicas, sociedade de economia mista e demais entidades controladas pela União que atuem em regime de concorrência, sujeitas ao disposto no art. 173 da Constituição, estará submetida às normas pertinentes da Comissão de Valores Mobiliários, a fim de assegurar sua competitividade, governança corporativa e, quando houver, os interesses de acionistas minoritários (§1o. artigo 5º).\nNo caso das que não atuam em regime de concorrência, ficou estabelecido - por meio da Portaria nº 233, de 25/05/2012, artigo 6º - que as empresas públicas e sociedades de economia mista da administração indireta deverão publicar as remunerações dos servidores, não sendo necessária, porém, a publicação desses dados no Portal da Transparência. Para obter informações sobre essas entidades, entre em contato diretamente com elas.\nNão existe norma que defina quais são as empresas estatais que atuam em regime de concorrência e/ou que se sujeitam ao disposto no art. 173 da CF. Cada empresa estatal deverá, analisando as atividades que desempenha, decidir de forma fundamentada se se enquadra ou não, total ou parcialmente, na exceção legal prevista.",
      "palavras_chave": [
        "apresenta",
        "controladas",
        "demais",
        "economia",
        "empresas",
        "entidades",
        "mista",
        "não",
        "portal",
        "públicas",
        "remunerações",
        "servidores",
        "sociedade",
        "transparência",
        "união"
      ]
    },
    {
      "topico": "SERVIDORES E PENSIONISTAS",
      "pergunta": [
        "Onde localizar informações sobre servidores do meu estado ou município?"
      ],
      "resposta": "O Portal da Transparência apresenta somente informações sobre os servidores e agentes públicos dos órgãos do Poder Executivo do Governo Federal.\nPara conhecer os servidores municipais ou estaduais entre em contato com a Governo Municipal ou Estadual para obter a informação de seu interesse.",
      "palavras_chave": [
        "estado",
        "informações",
        "localizar",
        "meu",
        "município",
        "onde",
        "servidores",
        "sobre"
      ]
    },
    {
      "topico": "SERVIDORES E PENSIONISTAS",
      "pergunta": [
        "Sou servidor público federal e gostaria de saber como posso pedir para alterar um dado funcional que está incorreto neste portal?"
      ],
      "resposta": "Para solicitar correção de dados, entre em contato com o setor de recursos humanos do Órgão cadastrador do SIAPE ou sistema próprio do do Banco Central (BACEN), Ministério das Relações Exteriores (MRE) e Militares (Aeronáutica, Exército e Marinha), pois as informações sobre servidores provêm desse sistema.",
      "palavras_chave": [
        "alterar",
        "dado",
        "está",
        "federal",
        "funcional",
        "gostaria",
        "incorreto",
        "neste",
        "pedir",
        "portal",
        "posso",
        "público",
        "saber",
        "servidor",
        "sou"
      ]
    },
    {
      "topico": "SERVIDORES E PENSIONISTAS",
      "pergunta": [
        "Quais servidores estão na consulta servidores e pensionistas do portal?"
      ],
      "resposta": "Atualmente, o Portal da Transparência apresenta informações sobre servidores e agentes públicos dos órgãos do Poder Executivo Federal que utilizam o Sistema Integrado de Administração de Pessoal (Siape) e também dos sistemas próprios do Banco Central (Bacen), Ministério das Relações Exteriores (MRE) e Militares (Aeronáutica, Exército e Marinha).\nAlém das informações sobre os servidores públicos ativos, foram incluídas informações cadastrais e financeiras dos servidores públicos aposentados, de militares da reserva e reformados, bem como dos pensionistas vinculados ao Poder Executivo Federal.",
      "palavras_chave": [
        "consulta",
        "estão",
        "pensionistas",
        "portal",
        "quais",
        "servidores"
      ]
    },
    {
      "topico": "SERVIDORES E PENSIONISTAS",
      "pergunta": [
        "Por que não encontro servidores do judiciário no portal?"
      ],
      "resposta": "O Portal da Transparência não dispõe de dados sobre servidores de outros Poderes – Legislativo ou Judiciário – que não exerçam função no Poder Executivo Federal. Dados sobre esses servidores devem ser consultados diretamente junto ao órgão do servidor no Poder ao qual pertença.",
      "palavras_chave": [
        "encontro",
        "judiciário",
        "não",
        "portal",
        "servidores"
      ]
    },
    {
      "topico": "SERVIDORES E PENSIONISTAS",
      "pergunta": [
        "Quais servidores não estão na consulta servidores e pensionistas do portal?"
      ],
      "resposta": "Não estão no Portal:\nServidores de outros Poderes sem vínculo com o Poder Executivo Federal;\nServidores de outras esferas sem vínculo com o Poder Executivo Federal;\nServidores de empresas públicas, sociedade de economia mista e demais entidades controladas pela União;\nTerceirizados.",
      "palavras_chave": [
        "consulta",
        "estão",
        "não",
        "pensionistas",
        "portal",
        "quais",
        "servidores"
      ]
    },
    {
      "topico": "SERVIDORES E PENSIONISTAS",
      "pergunta": [
        "Os dados da consulta servidores e pensionistas são atualizados de quanto em quanto tempo?"
      ],
      "resposta": "Os dados são atualizados mensalmente. Os arquivos com os dados da ficha cadastral e financeira são enviados pelos órgãos de origem, à CGU, até o 10º dia útil de cada mês, conforme previsto na Portaria nº 233, de 25/05/2012. Ainda, conforme previsto no artigo 1º, § 2º da citada Portaria, a CGU publicará os dados até o último dia do mês do recebimento dos dados. Por questões operacionais, os dados sobre os militares estão atualizados com um mês de defasagem em relação aos demais servidores.",
      "palavras_chave": [
        "atualizados",
        "consulta",
        "dados",
        "pensionistas",
        "quanto",
        "servidores",
        "são",
        "tempo"
      ]
    },
    {
      "topico": "SERVIDORES E PENSIONISTAS",
      "pergunta": [
        "Quais informações posso encontrar na consulta servidores e pensionistas?"
      ],
      "resposta": "Desde 2012, o Portal disponibiliza informações cadastrais e financeiras dos servidores públicos ativos do Poder Executivo Federal. Para cada servidor, o Portal informa todos os vínculos (cargo e/ou função) que o servidor possua com o Poder Executivo Federal e detalha dados como órgão de lotação, órgão de exercício, tipo de vínculo, qual a jornada de trabalho, data de início no serviço público, entre outros. Além da visão individual por servidor, o Portal apresenta visões de servidores por órgão, por localidade de exercício do servidor, por cargo/função de confiança, entre outros.\nA partir de 28 de junho de 2021, o Portal passou a publicar, de forma individualizada, as informações cadastrais e financeiras dos servidores públicos civis aposentados, de militares da reserva e reformados, bem como dos pensionistas vinculados ao Poder Executivo Federal.\nNa consulta é possível filtrar os resultados por nome, CPF, situação, órgão, entre outras opções. As fichas individuais apresentam as remunerações básicas recebidas nos últimos seis meses, a partir do mês de referência da atualização, com os eventuais descontos obrigatórios, além do histórico de vínculos.\nCom relação à remuneração, o Portal apresenta a ficha consolidada das remunerações recebidas pelo servidor em função de seu cargo e/ou função no Poder Executivo Federal. Cabe destacar que nem todas as deduções do salário do servidor estão destacadas, pois algumas são informações pessoais protegidas por lei, como pagamento de empréstimos consignados e pensão alimentícia.\nAlém da consulta detalhada, também é possível baixar toda a base da consulta Servidores e Pensionistas na seção 'Dados Abertos' e consultar diversos dados agregados sobre o tema no Painel Servidores e Pensionistas.",
      "palavras_chave": [
        "consulta",
        "encontrar",
        "informações",
        "pensionistas",
        "posso",
        "quais",
        "servidores"
      ]
    },
    {
      "topico": "SERVIDORES E PENSIONISTAS",
      "pergunta": [
        "Quais informações sobre aposentados estão no portal?"
      ],
      "resposta": "O Portal disponibiliza informações sobre os servidores públicos civis aposentados e militares da reserva e reformados. Estão disponíveis as seguintes informações: data de aposentadoria (reserva ou reforma), tipo de aposentadoria, cargo ocupado (posto), jornada de trabalho, órgão de lotação e remuneração.\nNa consulta, é possível filtrar resultados por nome, CPF, situação, órgão, entre outras opções. As fichas individuais apresentam as remunerações básicas recebidas nos últimos seis meses, a partir do mês de referência da atualização, com os eventuais descontos obrigatórios, além do histórico de vínculos.\nAlém da consulta detalhada, também é possível baixar toda a base da consulta Servidores e Pensionistas na seção 'Dados Abertos' e consultar diversos dados agregados sobre o tema no Painel Servidores e Pensionistas.",
      "palavras_chave": [
        "aposentados",
        "estão",
        "informações",
        "portal",
        "quais",
        "sobre"
      ]
    },
    {
      "topico": "SERVIDORES E PENSIONISTAS",
      "pergunta": [
        "Quais informações sobre pensionistas estão no portal?"
      ],
      "resposta": "O Portal traz informações sobre os pensionistas vinculados ao Poder Executivo Federal. Estão disponíveis as seguintes informações: data de início da pensão, proporção da pensão, servidor instituidor, respectivo tipo de pensão e órgão de lotação.\nNa consulta, é possível filtrar os resultados por nome, CPF, situação, órgão, entre outras. As fichas individuais apresentam as remunerações básicas recebidas nos últimos seis meses, a partir do mês de referência da atualização, com os eventuais descontos obrigatórios, além do histórico de vínculos.",
      "palavras_chave": [
        "estão",
        "informações",
        "pensionistas",
        "portal",
        "quais",
        "sobre"
      ]
    },
    {
      "topico": "SOBRE O PORTAL",
      "pergunta": [
        "Quais informações estão no portal?"
      ],
      "resposta": "As informações existentes no Portal referem-se ao Poder Executivo e à esfera federal. A ferramenta publica, ainda, dados sobre assuntos transversais ou que estejam relacionados à função da maioria desses órgãos.\nO Portal dá detalhamento e transparência às informações, seja para a compreensão do cidadão, seja por determinação legal. Dentro desse universo, são disponibilizados dados sobre: Orçamento Anual; Receitas Públicas; Despesas Públicas; Recursos Transferidos; Gastos por Cartão de Pagamento; Áreas de Atuação do Governo; Programas de Governo;Benefícios aos Cidadãos; Programas e Ações Orçamentárias; Emendas Parlamentares; Órgãos do Governo;Servidores Públicos; Viagens a Serviço; Imóveis funcionais;Licitações;Contratações; Convênios e outros Acordos; e Sanções.",
      "palavras_chave": [
        "estão",
        "informações",
        "portal",
        "quais"
      ]
    },
    {
      "topico": "SOBRE O PORTAL",
      "pergunta": [
        "Por que não encontro todas as informações sobre meu estado ou município no portal da transparência?"
      ],
      "resposta": "O Portal possui dados relacionados ao Poder Executivo Federal. Portanto, informações sobre receitas, despesas, servidores, gastos com cartão de pagamentos e quaisquer outras dos demais Poderes – Legislativo e Judiciário – que não possuam alguma relação com o Executivo Federal não serão encontradas na ferramenta. Você pode encontrar links para os Portais de Transparência estaduais pela Rede de Transparência ou pela busca do Portal. Em breve os links para os Portais de Transparência municipais também serão inseridos.",
      "palavras_chave": [
        "encontro",
        "estado",
        "informações",
        "meu",
        "município",
        "não",
        "portal",
        "sobre",
        "todas",
        "transparência"
      ]
    },
    {
      "topico": "SOBRE O PORTAL",
      "pergunta": [
        "Existem informações sobre recursos públicos gerenciados pelo governo federal que o portal da transparência não pode divulgar?"
      ],
      "resposta": "Não são detalhadas no Portal informações para as quais tenham sido definidas, pelo órgão responsável pelo dado, regras de restrição de acesso justificadas mediante sigilo ou classificação, conforme disposto nos artigos 22, 23 e 24 da Lei nº 12.527/2011 (Lei de Acesso à Informação). Essa proteção é necessária em várias situações, como por exemplo servidores em viagem para uma operação sigilosa de combate à corrupção.",
      "palavras_chave": [
        "divulgar",
        "existem",
        "federal",
        "gerenciados",
        "governo",
        "informações",
        "não",
        "pode",
        "portal",
        "públicos",
        "recursos",
        "sobre",
        "transparência"
      ]
    },
    {
      "topico": "SOBRE O PORTAL",
      "pergunta": [
        "De onde são obtidos os dados do portal da transparência?"
      ],
      "resposta": "O Portal da Transparência integra e apresenta dados de diversos sistemas utilizados pelo Governo Federal para a sua gestão financeira e administrativa - SIAFI, SIAPE, SIASG, SCDP, entre outros -, objetivando prover transparência da gestão pública, além de instrumentalizar a sociedade para a realização do controle social.\nOs dados são recebidos com periodicidade diária, semanal e mensal, a depender do tema, e são de responsabilidade dos ministérios e outros órgãos do Poder Executivo Federal, por serem eles os executores dos programas de governo e os responsáveis pela gestão das ações governamentais.\nPara saber mais detalhes sobre os arquivos recebidos e órgãos responsáveis, acesse Sobre o Portal/Dados do Portal/Origem e atualização",
      "palavras_chave": [
        "dados",
        "obtidos",
        "onde",
        "portal",
        "são",
        "transparência"
      ]
    },
    {
      "topico": "SOBRE O PORTAL",
      "pergunta": [
        "Como tirar dúvidas sobre termos, expressões e siglas do orçamento e das contas públicas que aparecem no portal da transparência?"
      ],
      "resposta": "Consulte o GLOSSÁRIO para saber mais sobre todas as expressões, siglas e termos técnicos utilizados no Portal, no menu Aprenda Mais/Glossário.",
      "palavras_chave": [
        "aparecem",
        "contas",
        "dúvidas",
        "expressões",
        "orçamento",
        "portal",
        "públicas",
        "siglas",
        "sobre",
        "termos",
        "tirar",
        "transparência"
      ]
    },
    {
      "topico": "SOBRE O PORTAL",
      "pergunta": [
        "Como navegar no portal?"
      ],
      "resposta": "Seguem algumas dicas de navegação:\n- Se você procura por algo bem específico, use a busca na página principal - ou no cabeçalho das páginas internas - para localizar a pessoa, programa, CNPJ, órgão que você procura. Lembre-se que você pode usar filtros no resultado da sua busca para facilitar a localização daquilo que procura.\n- Se quer pegar um conjunto de dados e fazer cortes e filtros para analisar uma situação, você tem dois caminhos: use a 'Consulta Detalhada' acessível no menu principal em todo o Portal ou use nossa seção de dados abertos para baixar bases e trabalhar no software de sua preferência. Lembre-se que, na Consulta, você pode usa filtros, adicionar ou remover colunas, pode gerar gráficos e pode baixar dados.\n- Quer explorar ou ter uma visão geral sobre um assunto? Navegue pelos painéis, que trazem visualizações gráficas com diferentes perspectivas sobre os diferentes tópicos do Portal. Lembre-se que você ver os dados de uma tabela ou usar o botão 'detalhar' que aparece na maioria dos gráficos para ir para a consulta detalhada daquele tema.\nPara mais informações, acesse 'Aprenda Mais/Usando o Portal'.",
      "palavras_chave": [
        "navegar",
        "portal"
      ]
    },
    {
      "topico": "SOBRE O PORTAL",
      "pergunta": [
        "O novo portal tem dados desde quando?"
      ],
      "resposta": "O novo Portal possui dados a partir do exercício de 2013. Dados anteriores podem ser encontrados em 'Sobre o Portal/Dados do Portal/Histórico de Dados'.",
      "palavras_chave": [
        "dados",
        "desde",
        "novo",
        "portal",
        "quando",
        "tem"
      ]
    },
    {
      "topico": "SOBRE O PORTAL",
      "pergunta": [
        "O que significa incorporar gráfico?"
      ],
      "resposta": "A função incorporar gráfico permite que você publique um gráfico do Portal em um website ou em um blog ou que faça referência direta a ele em email, fóruns e em outros compartilhamentos.",
      "palavras_chave": [
        "gráfico",
        "incorporar",
        "significa"
      ]
    },
    {
      "topico": "SOBRE O PORTAL",
      "pergunta": [
        "Por que há informações protegidas no portal?"
      ],
      "resposta": "A proteção de informações pode ser necessária em várias situações, como por exemplo servidores em viagem para uma operação sigilosa de combate à corrupção. As regras para proteção de informações no Portal variam de acordo com o assunto e com o órgão responsável pelo dado. O órgão responsável define as regras de restrição de acesso, que devem ser justificadas mediante sigilo ou classificação, conforme disposto nos artigos 22, 23 e 24 da Lei nº 12.527/2011 (Lei de Acesso à Informação).",
      "palavras_chave": [
        "informações",
        "portal",
        "protegidas"
      ]
    },
    {
      "topico": "SOBRE O PORTAL",
      "pergunta": [
        "Quanto às classificações de dados sigilosos, quais os requisitos para um dado ser sigiloso?"
      ],
      "resposta": "O Portal não define quais informações são sigilosas, apenas aplica regras de sigilo definidas e encaminhadas pelos órgãos responsáveis pela informação. Essas regras devem ser justificadas mediante sigilo ou classificação, conforme disposto nos artigos 22, 23 e 24 da Lei nº 12.527/2011 (Lei de Acesso à Informação).",
      "palavras_chave": [
        "classificações",
        "dado",
        "dados",
        "quais",
        "quanto",
        "requisitos",
        "ser",
        "sigiloso",
        "sigilosos"
      ]
    },
    {
      "topico": "SOBRE O PORTAL",
      "pergunta": [
        "Quanto é a diferença entre o portal anterior e este?"
      ],
      "resposta": "O novo Portal busca atender de forma mais eficiente a crescente demanda e as obrigações de transparência.\nEntre as principais novidades, estão: formas diversas de apresentação dos dados, mecanismo de busca integrado e intuitivo, melhor usabilidade, mais recursos gráficos, integração com redes sociais, maior e melhor oferta de dados abertos, adequação a plataformas móveis, maior interatividade e ferramenta de notificação mais robusta e diversificada para ficar informado sobre os temas de seu interesse.",
      "palavras_chave": [
        "anterior",
        "diferença",
        "entre",
        "portal",
        "quanto"
      ]
    },
    {
      "topico": "SOBRE O PORTAL",
      "pergunta": [
        "Por que em origem dos dados a data prevista de próxima atualização está menor que o dia de hoje?"
      ],
      "resposta": "Se a data prevista de próxima atualização de um arquivo for menor que o dia de hoje, significa que a carga pode estar atrasada. Verifique no campo 'Observação' informações sobre a não atualização na data prevista.",
      "palavras_chave": [
        "atualização",
        "dados",
        "data",
        "dia",
        "está",
        "hoje",
        "menor",
        "origem",
        "prevista",
        "próxima"
      ]
    },
    {
      "topico": "VIAGENS A SERVIÇO",
      "pergunta": [
        "O que é órgão solicitante da viagem?"
      ],
      "resposta": "Órgão solicitante é o órgão que fez a solicitação da viagem de determinado servidor, ou seja, que fez a proposição da viagem, composta por diárias e/ou passagens. É o órgão que deu entrada no processo de concessão de diárias e passagens.",
      "palavras_chave": [
        "solicitante",
        "viagem",
        "órgão"
      ]
    },
    {
      "topico": "VIAGENS A SERVIÇO",
      "pergunta": [
        "Quem é o órgão pagador da viagem?"
      ],
      "resposta": "A viagem de um servidor, incluindo os custos de diárias e passagens, pode ser paga por um ou mais órgãos. Cada órgão responsável pelo pagamento da viagem, de forma parcial ou total, é chamado de órgão pagador.",
      "palavras_chave": [
        "pagador",
        "quem",
        "viagem",
        "órgão"
      ]
    },
    {
      "topico": "VIAGENS A SERVIÇO",
      "pergunta": [
        "O portal apresenta todas as viagens que estão acontecendo neste momento?"
      ],
      "resposta": "Não. O Portal apresenta somente as viagens encerradas. Uma viagem é considerada encerrada em duas situações apenas:\n- Realizada: a viagem aconteceu e foi finalizada;\n- Não realizada: a viagem não aconteceu, tendo sido cancelada antes do início.",
      "palavras_chave": [
        "acontecendo",
        "apresenta",
        "estão",
        "momento",
        "neste",
        "portal",
        "todas",
        "viagens"
      ]
    },
    {
      "topico": "VIAGENS A SERVIÇO",
      "pergunta": [
        "Quais são os outros gastos envolvidos na viagem, além de diárias e passagens?"
      ],
      "resposta": "Os outros gastos da viagem, além de diárias e passagens, envolvem restituições, taxa de agenciamento e serviços correlatos, como seguro.",
      "palavras_chave": [
        "além",
        "diárias",
        "envolvidos",
        "gastos",
        "outros",
        "passagens",
        "quais",
        "são",
        "viagem"
      ]
    }
  ]
}